<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="template" uri="http://www.fcloud.com/taglib/template" %>
<template:template extend="/public/index_tpl.jsp">
    <template:block name="title">
	会议亮点
    </template:block>
    <template:block name="head">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="/public/jquerymobile/themes/default/jquery.mobile-1.3.2.min.css" />
	<SCRIPT type="text/javascript" src="/public/js/jquery.min.js"></SCRIPT>
	<script type="text/javascript" src="/public/jquerymobile/js/jquery.mobile-1.3.2.min.js"></script>
	<style>
	body{line-height: 1.65;position: absolute;left:10px;right:10px;}
	b{color:#0b5487;}
	.bjbt{background-color: #3597FA;color:#ffffff;}
	.inheight{line-height: 0.5;}
	</style>
    </template:block>
    <template:block name="body">
        <template:super />
<h3>&nbsp;&nbsp;会议亮点</h3>
 
<center><img src="/public/app/cihezh/home01.jpg" width="100%" /></center>       
        
<br>
<b>1、专业性强、影响力大、高规格高起点</b><br>
<div class="inheight">&nbsp;</div>
展会由中国医药国际交流中心、中国国际贸易促进委员会深圳市委员会主办，深圳世界贸易中心会、中国贸促会·环球商务国际会议中心，深圳市健康产业发展促进会、北京百达盛国际管理有限公司，香港中体威博集团、国丹控股集团共同承办；由市民政局、市卫人委、市文体旅游局、市药品监督管理局、市医管中心、大鹏新区管委会、坪山新区管委会支持，为展会顺利举办和可持续发展壮大提供了强有力的保障。多场为参展商多渠道搭建服务平台，寻找商机。三大论坛，百余名专家学者，深度剖析健康产业现状，探讨未来发展趋势。展览四大板块展示内容分别是健康产品、服务与创新技术板块、健康医疗器材板块、健康旅游与投资建设板块、健康信息与创新技术板块。大会组委会为此以深圳为核心强力打造“创新技术引领高端健康管理与服务专业平台”。重点突出健康管理与健康服务专业领域，通过全新角度展示医院服务平台、健康管理服务平台形象。以健康产业助推城市发展，以“生态”式健康产业为主新兴产业综合体、不仅是现代高端服务业的代表，可以带动以生物工程、物联网等高新技术产业；还可以带动健康主题旅游、商贸物流、会展消费等现代商贸物流业，成为城市发展的引擎。目前，总体招展进度已超过90%，签约或意向参展面积近7500㎡。来自美国、澳洲、韩国、台湾、香港等多个国家和地区的众多企业确定参展参观。
<br>根据目前内地健康产业开发区以及企业需求，力邀国内外生物产业园区以组团方式参展，大庆、贵州、中山、深圳等地的生物产业园区已表达了参展意向。展会期间，将集中展示国家健康产业基地、特色生物产业园区、国外同类生物园区的成果，举办园区与企业的洽谈、对接、互动活动，同期还将举办“产业项目投融资对接会”，投资建设产业园区的展览和论坛以及对接会必将成为本届深圳健博会的一大亮点。
<br>
<br>
<b>2、论坛规格较高，议程设置丰富专业</b><br>
<div class="inheight">&nbsp;</div>
本届展会高峰论坛部分以“中国医养健康产业国际投融资与建设高峰论坛”为主题，当前中国医养健康产业的曙光已然显现，投资、地产、保险、医药、旅游等诸多行业开启了医养健康产业的战略布局。新的发展带来新的挑战，产业模式和盈利模式渴求突破。2013（第二届）中国医养产业国际投融资与建设高峰论坛以此为背景，将于2013 年12 月11 日在深圳会展中心三号馆盛大召开。在第一届论坛成功举办的基础上，本次高峰论坛更侧重实际项目的案例分析，关注产业政策与产业转型，将邀请政策制定的 直接相关者、医养开发企业、国内外医疗机构及国际投资团队共同展开专题探讨交流。将探讨新形势将致力于为与会者 搭建合作平台，为医养产业项目、知名投资机构之间创造直面交流的机会，实现开发项目与投资人的零距离沟通，全力推动中国医养产业投融资与建设进程。引领医养健康产业投资风向标。
<div class="inheight">&nbsp;</div>
论坛亮点体现以下几点：
<br>1. 最新医养健康产业的政策解读，获取第一手的信息；
<br>2. 医疗健康产业在地产开发项目中的运营模式；
<br>3. 与投资界大腕探讨中国医疗市场资本准入与管理；
<br>4. 分享国际医疗机构的成功开发战略，并辅以极具价值的案例分析；
<br>5. 国际成熟医养社区和机构的规划建设；
<br>6. 与专家探讨多种体制中国医疗机构与健康产业发展的趋势；
<br>
<br>
<b>3、现场配套亮点纷呈的专业活动</b><br>
<div class="inheight">&nbsp;</div>
现场投融资项目对接会是组委会为提高展会的实效性，汇编了健康产业机构的创新产品和企业融资需求，并在展会期间设立投融资专区，将众多金融机构及健康产业企业进行展示推介及项目对接，为双方提供优质投融资对接服务，共同分享健康产业的无限商机。
<div class="inheight">&nbsp;</div>
三场百姓健康大讲堂由组委会和市医管中心牵头，深圳中医院、深圳康宁医院、深圳人民医院共同打造，分别就中医养生和心理健康、慢性病预防进行专题讲座，均由名家主讲，为百姓普遍关心的健康养生问题做细致讲解，并现场为市民提供保健养生咨询服务。
<div class="inheight">&nbsp;</div>
全民健身运动以普通市民为受众，由知名健康专家现场示范讲解，教导大家学做强身健体健身操。展会力求贴近百姓，满足百姓日常保健需求。  
<div class="inheight">&nbsp;</div>
深圳花甲之友老年健康产业联盟联通华南10多家老年表演艺术团将在展会期间进行精彩的演出，一展深圳老年人的活力风采。现场也会随机抽取免费义诊名额，由和顺堂老中医进行免费给广大市民看病。今年的健博会还将为广大市民提供参观的便利，市民可免票参观健博会。
<br>
<br>
<b>4、优质的专业观众资源</b><br>
<div class="inheight">&nbsp;</div>
展会组委会依托主承办单位海量会员资源，联合各国领事馆、众多国际贸易机构、国内外健康生物产业机构协会，将邀请海外专业观众到展会采购，帮助展商最直接、最快捷地获取商机。目前已经有韩国、新加坡和美国、台湾、香港等表示有兴趣组团来深圳观展。专业观众涵盖了营养师、健康管理中心、康疗院、连锁保健美容机构、保健医疗器械制造商及代理商、保健品经销商及代理商、对健康管理有兴趣人士，医养地产、养老地产商、金融创投界人士等各个领域。高质量的观众为参展商带来了众多的商机以及合作交流的机遇。充分利用媒体资源，在宣传内容、时间跨度以及宣传形式上深度推广展会；通过邮件、短信、微信、APP等新媒体资源开展线上互动，搭建轻松、经济、高效的行业内交流平台；建立和完善数据库，确保观众高质量。

 <br><br>
  

  <%@ include file="/public/app/cihezh/bottom.jsp"%>
  <br>      
    </template:block>
</template:template>
