<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>2013健博会系列健康服务活动内容精彩  促进全民健康水平提升</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<style>
	body{line-height: 1.7;position: absolute;left:10px;right:10px;}
	b{color:#0b5487;}
	.bjbt{background-color: #3597FA;color:#ffffff;}
	.inheight{line-height: 0.5;}
	</style>
</head>
<body>
<center>
<img src="/public/app/cihezh/home05.jpg" width="100%" />
</center> 
<h3>&nbsp;&nbsp;2013中国（深圳）国际健康产业博览会在12月11日在深圳会展中心举办</h3>


创新业态汇聚，专业观众云集，内容丰富多彩。12月11——13日，2013中国（深圳）国际健康产业博览会（简称 “健博会”）在深圳会展中心3号馆举行 。作为深圳首届健康产业博览会，将全面展示国内外健康产业最新产品、技术和理念，提高人民健康意识和水平。
<div class="inheight">&nbsp;</div>健康产业是党和政府高度重视的产业。十八大报告提出，“要提高人民健康水平”、“大力发展老龄服务事业和产业”。十八届三中全会提出，“积极应对人口老龄化，加快建立社会养老服务体系和发展老年服务产业”、“深化医疗体制改革”、“完善中医药发展事业发展政策和机制”、“鼓励社会办医”。国务院近日印发的《关于促进健康服务业发展的若干意见》提出，要在切实保障人民群众基本医疗卫生服务需求的基础上，充分调动社会力量的积极性和创造性，着力扩大供给、创新发展模式、提高消费能力，促进基本和非基本健康服务协调发展。力争到2020年，基本建立覆盖全生命周期、内涵丰富、结构合理的健康服务业体系，健康服务业总规模达到8万亿元以上。
<div class="inheight">&nbsp;</div>健康产业的发展是提升人民生活水平和幸福感的重要标志。随着经济发展和人民生活水平的提高，国民健康意识逐渐增强，中国健康产业驶入快车道。中国将成为全球健康产业最大的市场。
<div class="inheight">&nbsp;</div>深圳的健康产业理念先进，规模巨大，引领全国。从专业的医药产品到传统滋补保健食品、营养食品，从医疗器械、休闲养生，到健康管理、健康咨询，不断丰富健康市场。为推动深圳健康产业持续发展，搭建健康产业交流合作的平台，深圳市国际贸易促进委员会联合中国医药国际交流中心举办首届深圳健博会。该会由深圳世界贸易中心会和深圳健康产业发展促进会承办，并得到深圳市卫生和人口计划生育委员会、深圳市民政局、深圳市药品监督管理局、深圳市文体旅游局、深圳市公立医院管理中心等政府部门的大力支持。
<div class="inheight">&nbsp;</div>首届“健博会”展览面积达7500平方米，参展企业近100家，多为国内外知名的健康企业。专业色彩、官方背景、国际化视野，使本届“健博会”成为高水平、权威性的健康盛会。

<br><br><b>突出专业性 打造高端健康管理与服务平台</b>
<div class="inheight">&nbsp;</div>专业性是本届“健博会”的重要特点。参展范围包括健康产品与设备、健康医疗器械、健康管理与服务、医院专业服务、健康产业园，健康旅游、养老地产、健康信息技术(信息服务、高新技术等)。组委会希望通过强化专业性，将“健博会”打造成百年老店。
<div class="inheight">&nbsp;</div>“健博会”安排多场投融资对接。邀请众多私募投融资机构，为参展商提供投融资对接服务，如时下热门的养老地产投融资对接便是其一。
<div class="inheight">&nbsp;</div>为突出“健博会”的专业性，组委会将大力邀请众多专业买家参会。专业观众涵盖健康管理中心、康疗院、连锁保健美容机构、保健医疗器械制造商及代理商、保健品经销商及代理商、营养师及医养地产、养老地产商等各个领域。预计，专业观众将突破15000人次。高质量的专业观众，将为参展商带来可预期的成果。
<div class="inheight">&nbsp;</div>“健博会”组委会依托海内外客户资源，联合有关国家驻华领事馆、国际贸易机构、国内外健康生物产业机构协会，邀请海外专业观众前来参观采购。国际化的展会，有助于深圳及国内其他地区的健康企业了解海外市场，寻求更多商机。

<br><br><b>搭建海内外交流与合作的桥梁  推动深圳健康产业“走出去”</b>
<div class="inheight">&nbsp;</div>近年来，深圳医疗保健、健康管理与养老产业快速发展。在经营理念、产品结构、商业模式、产业规模和行业地位等方面均引领全国同行。资料显示，深圳与健康有关的企业达18000家，2011年产值达500亿元以上。目前深圳健康产业处于发展的“青春期”，空间巨大。
<div class="inheight">&nbsp;</div>“健博会”作为与深圳重点发展产业相配套的综合性展会，致力于搭建健康产业平台，促进海内外健康产业交流与合作，提升深圳健康产业整体形象和影响力。重点突出健康管理与健康服务专业领域，通过全新角度，展示医院服务平台、健康管理服务平台。帮助深圳健康产业走出去，拓展海内外市场，推动深圳健康产业快速发展。

<br><br><b>系列健康服务活动内容精彩  促进全民健康水平提升</b>
<div class="inheight">&nbsp;</div>服务大众、传播健康理念是“健博会”的宗旨之一。本届“健博会”不仅展示最新的健康产品，同时传播健康理念，让观众掌握更多的实用的健康知识。“市民健康大讲堂” 是深圳市公立医院管理中心成功打造的健康教育系列活动。“市民健康大讲堂”将搬到“健博会”，多位知名健康专家出席，围绕中医养生、心理治疗、慢性病防治管理等主题开设讲座，每天一场。深圳市文体旅游局将“国民健康数值指标测试”带到现场，市民可以现场测试，检查自己的身体素质。现场举办的“2013(深圳) 健康大笑养生活动”，将以轻松活泼的形式，吸引上万观众参与。

<br><br><b>创新医养健康产业  冯仑带来“立体城市”</b> 
<div class="inheight">&nbsp;</div>展会期间将举办“国际健康高峰论坛”、“ 中国医养健康产业国际投融资与建设高峰论坛”等多场高水准的健康论坛。百余名海内外专家学者共聚一堂，深度剖析健康产业现状，探讨业态发展趋势。
<div class="inheight">&nbsp;</div>组委会强力推荐的“中国医养健康产业国际投融资与建设高峰论坛”，规格高，影响大，不仅有卫生部相关领导出席，发布内容权威。更有以“商界思想家”、“ 地产教父”著称的万通集团总裁冯仑出席。
<div class="inheight">&nbsp;</div>今年11月4日，冯仑与刘永好、翁国亮共同宣布，成立中国医疗健康产业发展策略联盟（简称“中国医健联盟”），发展医养健康产业和“立体城市”。“立体城市”的核心产业之一就是医疗健康产业，包括综合医院、专科医院、社区诊所等，旨在打造中高端医疗服务，建立“立体城市”的健康网络。已有14家创始成员签约“中国医健联盟”，旗下医疗机构和医院超过1000家，遍布全国各地。目前，“立体城市”已基本确认在温州与西安落定。高峰论坛上，冯仑将推介其“立体城市”理念，寻找投资机会。

<br><br><b>推动设立“中医中药特区” 让最好的中医药服务“聚焦”在深圳</b>
<div class="inheight">&nbsp;</div>“健博会”是推动中医药事业发展的重要舞台。国内规模最大、最具影响力的综合性连锁国医药馆服务企业、深圳市和顺堂医药有限公司董事长宋钢出席“中国医养健康产业国际投融资与建设高峰论坛”，并发出呼吁，希望各级政府给予弘扬和坚守中医药事业的民营企业以应有的尊重、名分、地位，给予道地、安全、有效、稳定的精品中药饮片正名，给予社会力量兴办的规模化中医药企业以公立医院的平等待遇，推动设立“中医中药特区”，让最好的中医药服务“聚焦”在深圳，让全世界要看好中医、吃好中药的广大患者首先想到“深圳”。在深圳打造全球最好的中医治疗与养生服务平台。
<br><br>更多详情请登陆深圳市贸促委官网（www.szihie.com）查询。


  <%@ include file="/public/app/cihezh/bottom.jsp"%>
<br>
</body>
</html>
