<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>医养健康业转型 社会资本发力“抢筹”</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<style>
	body{line-height: 1.7;position: absolute;left:10px;right:10px;}
	b{color:#0b5487;}
	.bjbt{background-color: #3597FA;color:#ffffff;}
	.inheight{line-height: 0.5;}
	</style>
</head>
<body>
<center>
<img src="/public/app/cihezh/1211/d1.jpg" width="100%" />
<h3>医养健康业转型 社会资本发力“抢筹”</h3>
<h4>2013(第二届)中国医养健康产业国际投融资与建设高峰论坛在深圳胜利召开</h4>
</center> 

当前，中国社会老龄化提速，民众多样化健康需求迅速增加，加之我国医疗健康市场开放程度加大，社会资本包括海外资本投资医养健康产业的积极性日益高涨。
<div class="inheight">&nbsp;</div>在此背景下，12月11日，由中国国际贸易促进委员会深圳市委员会、中国医疗健康产业发展策略联盟主办,万通立体城市、中华国际医疗旅游协会协办，百达盛国际管理咨询有限公司承办的“2013(第二届)中国医养健康产业国际投融资与建设高峰论坛”在深圳会展中心胜利召开。
<div class="inheight">&nbsp;</div>本次峰会不仅得到了澳大利亚驻华大使馆、深圳市政府职能部门的支持，同时吸引了国际与国内众多投资机构、医疗机构、医疗设计机构和服务机构的广泛关注和积极参与，中国社会福利协会副秘书长田兰宁女士、深圳市副市长、万通集团董事长冯仑先生、香港SHC投资有限公司董事合伙人廖维武先生、美国Perkins+will董事总经理吕羽先生、中国卫生部建设工程咨询专家王恺先生、德勤管理咨询公司战略运营总监黄河先生、常青藤产业基金合伙人江合先生、和顺堂医药有限公司总裁宋钢先生等政、商界人士出席了本次峰会。会议就全球医养产业的发展经验、产业开发运营模式、中国医养健康产业投融资环境与决策等话题进行了研讨，意在厘清在投资、地产、保险、医药、旅游等诸多行业都已开启医养健康产业战略布局的大势之下，中国医养健康产业所面临的发展机遇和挑战，以及在产业转型升级和盈利模式方面的创新，
<div class="inheight">&nbsp;</div>期间，作为社会资本投身医养健康产业的重要代表，万通集团董事长、立体城市创始人冯仑非常看好医养健康产业的前景。他透露，在发展垂直城市和立体城市产业园区和寻求新型城市发展模式的过程中发现，医疗产业就业系数高、需求弹性大、增长速度快，而整个医疗产业的发展十分需要民间资本来支持。这些促使他考虑将民营医疗企业家和机构联合起来，组成一个联盟，聚合社会资本、社会资源、专业资源，在医养和健康服务业中探讨一些改革方式，完善和发展医养健康产业。
<div class="inheight">&nbsp;</div>2013年11月4日，冯仑联合新希望集团董事长刘永好、万好国际集团董事局主席翁国亮，以及十几家具有实力的专业民营医疗企业共同发起成立国内首家汇聚医疗技术和人才、资本等为一体的行业组织——中国医健联盟，首批创始成员旗下拥有的医疗机构和医院超过1000家。用冯仑的话说，“中国医健联盟的成立正是希望为中国社会资本的进入和多元化办医的发展搭建一个长期发展、互帮互助、资源优化、拥有资本和技术支撑的平台。”11月19日，北京万通立体城市投资有限公司又与香港万好国际集团、香港SHC投资公司、香港万嘉集团、香港中国医疗健康产业策略联盟签署投资协议，共同建设西咸立体城市医疗健康产业园，意向投资额达30亿元之多，“联盟”效应初显。西咸立体城市健康产业园也因此成为备受市场和各界瞩目的医疗健康产业创新的风向标和标杆性项目。
<div class="inheight">&nbsp;</div>资料显示，西咸立体城市位于西咸新区五大组团之一的秦汉新城。项目核心开发建设区1.57平方公里，总建筑面积500万平米，投资总额约300亿元，将在7年时间内，打造一个容纳8万常住人口的微型城市。据冯仑介绍，西咸立体城市一半将是产业，作为核心产业之一的立体城市医疗健康产业园规划面积达50万平方米，此外，还有都市农业和教育产业。
<div class="inheight">&nbsp;</div>据了解，借助这些社会资本丰富的医养专业机构资源和中国项目实践经验，峰会为医养产业项目、知名投资机构之间创造了直面交流的机会，实现开发项目与投资人的零距离沟通，推动中国医养健康产业发展的持续进步。
<div class="inheight">&nbsp;</div>众多参会者表示，本届峰会拥有极高的实效性，从会议中能够获得最新的项目资讯及产业发展趋势，与投资人零距离的洽谈，对于自身医养建设与运营项目具有确切的帮助性和指导性。



  <%@ include file="/public/app/cihezh/bottom.jsp"%>
<br>
</body>
</html>
