<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>2013中国(深圳)国际健康产业博览会启幕</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<style>
	body{line-height: 1.7;position: absolute;left:10px;right:10px;}
	b{color:#0b5487;}
	.bjbt{background-color: #3597FA;color:#ffffff;}
	.inheight{line-height: 0.5;}
	h4{color:red;}
	</style>
</head>
<body>
<center>
<img src="/public/app/cihezh/1211/e1.jpg" width="100%" />
<h4>2013中国(深圳)国际健康产业博览会启幕</h4>
</center> 

深圳希思医疗美容医院探索健康产业发展，应邀参展
<img src="/public/app/cihezh/1211/e2.jpg" width="100%" />
<div class="inheight">&nbsp;</div>“2013中国(深圳)国际健康产业博览会”于12月11-13日在深圳会展中心举办。本次“健博会”容纳国内外健康产业医疗服务、健康管理与服务，将全面推动国际健康产业的发展。

<div class="inheight">&nbsp;</div><b>中国健康产业走进新纪元</b>
　　
<div class="inheight">&nbsp;</div>党的十八大报告提出，“要提高人民健康水平”、“大力发展老龄服务事业和产业”。今年8月28日，国务院常务会议研究部署促进健康服务业发展事项。会议指出，充分调动社会力量，加快发展内容丰富、层次多样的健康服务业，实现基本和非基本健康服务协调发展，是满足群众迫切需求，提升全民健康素质，保障和改善民生的又一重大举措。
　　
<div class="inheight">&nbsp;</div>本次“健博会”由中国医药国际交流中心、中国国际贸易促进委员会联合主办，得到了深圳市卫生与人口计划生育委员会、深圳市民政局、深圳市药品监督管理局等各级部门的大力支持。邀请美国、澳大利亚、韩国、台湾、香港等多个国家和地区的众多健康产业企业参与本次“健博会”，本次“健博会”将全面展示国内外健康产业医疗服务、健康管理与服务的产业链平台，为国内外健康产业企业建立相互学习、相互交流的平台，全面推动国际健康产业的发展。
　　
<div class="inheight">&nbsp;</div><b>深圳市各级领导亲临博览会指导</b>

<div class="inheight">&nbsp;</div>随着社会发展和人们生活水平的普遍提高，人们对健康产品的需求急剧增加。健康产业成为21世纪引导全球经济发展和社会进步的重要产业。健康产业巨大，涉及面广，与人民生活息息相关。发展健康产业，对调整产业结构、促进经济优质发展具有深远意义。深圳市委、市政府对健康产业发展也极为重视，为深圳市研究和制订了健康产业发展规划。深圳健康产业也在快速发展，很多企业在经营理念、产品结构、商业模式、产业规模等方面均领先于全国同业水平。主办方表示，希望把“健博会”打造成国内一流、在亚洲有影响力的高端健康管理与服务专业平台，为深圳及全国健康产业走出去搭建桥梁。
　
<div class="inheight">&nbsp;</div>本次“健博会”得到深圳市各级领导的大力支持，深圳市委、市政府各级领导将亲临“健博会”，为大会“把脉”。

<img src="/public/app/cihezh/1211/e3.jpg" width="100%" />
<div class="inheight">&nbsp;</div>希思国际总经理黄移山先生向深圳市副市长吴以环、政协副主席林洁，贸促会会长何学文介绍希思整形和蒙特国际健康管理发展历程。

<div class="inheight">&nbsp;</div><b>希思定制健康美丽</b>

<div class="inheight">&nbsp;</div>12月11日，在会展中心举办了2013年中国（深圳）国际健康产业博览会,希思医疗美容医院做为医疗美容行业的风向标，参加了本次博览会，欧式风格展台格外夺人眼球。希思是首家国际化医疗美容连锁机构，首次提出“定制美丽“的塑美理念。采用无创手术技术，让你在获得美丽的同时，不损害到健康。并且，希思拥有“中韩磨骨第一人”国务院特殊津贴的博士生导师柳大烈教授、韩国国宝级整形专家崔寓植教授等顶级专业医疗美容专家团队，在“V弧明星脸”、“4S动感丰胸”、“陶氏童颜术”方面技术成熟，致力于打造超大型明星微整基地。

<div class="inheight">&nbsp;</div>据希思国际控股负责人介绍，正倾力打造的蒙特国际健康管理机构，将成为国内首家拥有独立实验室的大型健康管理平台，主营功能医学、自然医学、再生医学，每个医疗会所的会员将配有自己的私人医生，并定制年度健康管理计划，让你的身体时刻保持健康活力。



  <%@ include file="/public/app/cihezh/bottom.jsp"%>
<br>
</body>
</html>
